List<String> services = ['Волосы', 'Ногти', 'Ресницы'];
List<String> hairs = [
  'Прически',
  'Окрашивание',
  'Завивка',
  'Выпрямление',
  'Стрижки',
  'Барбер',
  'Лечение',
  'Смывка',
  'Укладки',
  'Наращмвание',
  'Уход',
  'Дреды',
  'Детская',
  'Объемные',
  'Короткие'
];
List<String> nails = [
  'Наращивание',
  'Наращивание гелем',
  'Наращивание акрилом',
  'Покрытие акрилом'
];
List<String> lashes = [
  'Обьемное наращивание',
  ' Ламинирование',
  'Наращивание пучками',
  'Окрашивание',
  'Биозавивка',
  'Японское наращивание ресниц '
];
